<%
	Dim mnL1, mnL2	'Left Menu Depth
	mnL1 = "2"
	mnL2 = "1"
%>
<!--#include virtual="/include/head.asp"-->

<body>
<div id="wrap">
	<!-- S : menu/메인 서브 공통 아래 class:main 구분.. -->
	<!--#include virtual="/include/leftMenu.asp"-->
	<!-- E : menu/메인 서브 공통 아래 class:main 구분.. -->

	<!-- S : container -->
	<div id="container">
		<!--#include virtual="/include/globalMenu.asp"-->
		<div class="location">
			<a href="../index.asp">Home</a> &gt; <span>윤리규정</span> &gt; <span>윤리실천규범</span>
		</div>
		
		<!-- S : subpage content -->
		<div class="content">
			
			<h1 class="tit"><img src="../images/ethics/regulations2/tit1.gif" alt="윤리실천규범" /></h1>
			<div class="ethics_regulations3">
				<ul>
					<li class="pb30">
						<p><img src="../images/ethics/regulations2/itm1.gif" alt="깨끗하고 신뢰받는 기업! 하이트진로의 다짐입니다." /></p>
					</li>
					<li class="pb25">
						<div class="boxTxt">
							<p>본 규범은 하이트진로 그룹 구성원(이하 하이트진로 그룹 구성원을 ‘구성원’ 이라 칭함)이 공정한 경쟁을 지향하고 제반 법규정을 준수하여 그룹 경영이념인 세계 모든 이들과 늘 함께하며 삶의 즐거움과 희망을 나누고자 하는 우리의 다짐입니다.</p>
						</div>
					</li>
					<li class="pb25">
						<div class="box" data-api="accordion">
						    <dl>
						        <!--제1조-->
						        <dt data-accordion="header">
						            <a href="#">
						                <div>제1조 (적용대상 및 의무)</div>
                                    </a>
                                </dt>
						        <dd data-accordion="content">
						            <div>
						                <span>- 본 규범의 적용대상은 회사 및 구성원입니다.</span><br>
						                <span>- 회사 및 구성원은 본 규범을 철저히 준수하여야 할 의무가 있습니다.</span>
                                    </div>
                                </dd>

                                <!--제2조-->
                                <dt>
                                    <a href="#">
                                        <div>제2조 (구성원의 기본윤리)</div>
                                    </a>
                                </dt>
                                <dd>
                                    <div>
                                        <span>- 구성원은 긍지와 자부심을 가지고 항상 정직하고 성실한 근무 자세를 견지하여야 합니다.</span><br>
                                        <span>- 구성원은 높은 윤리적 가치관을 가지고 개인의 품위와 구성원으로서의 명예를 지켜나갈 수 있도록 하여야 합니다.</span><br>
                                        <span>? 2.1 (사명의 완수)</span><br>
                                        <span>- 구성원은 최선을 다해 성실하고 정당한 방법으로 직무를 수행하여야 합니다.</span><br>
                                        <span>- 구성원은 동료 및 관련부서 간 적극적인 협조와 원활한 의사소통으로 직무의 효율과 성과를 최대한 높여야 합니다.</span><br>
                                        <span>- 구성원은 바람직한 인재상을 스스로 정립하고 부단한 자기계발을 통해 직무 수행능력이 향상될 수 있도록 하여야 합니다.</span><br>
                                        <span>? 2.2 (공정한 직무수행)</span><br>
                                        <span>- 구성원은 모든 직무를 합리적이며 투명하게 수행하고 직무와 관련하여 공정성을 저해할 수 있는 금전적 이익을 절대 취하지 않아야 합니다.</span><br>
                                        <span>- 상사는 법규 및 회사규정에 명백히 배치되는 부당한 지시를 해서는 안되며 이와 같은 부당한 지시를 받은 구성원은 이를 거부하여야 합니다.</span><br>
                                        <span>- 구성원은 직무수행 과정 및 결과가 불법적·비윤리적이었음을 인지한 경우에는 즉시 윤리경영 주관부서에 고지하여야 합니다.</span><br>
                                        <span>? 2.3 (상호존중)</span><br>
                                        <span>- 구성원은 직장생활에 필요한 기본예의를 반드시 지키고 상호간 고통을 주는 언행이나 부당한 청탁을 하지 않습니다.</span><br>
                                        <span>- 구성원간 학벌·성별·종교·혈연·출신지역·연령·장애·결혼여부 등에 따른 파벌 조성이나 차별대우를 하지 않습니다.</span><br>
                                        <span>? 2.4 (금전거래 금지)</span><br>
                                        <span>- 구성원은 조직력 약화 및 개인파산 등을 야기할 수 있는 구성원간의 금전대차ㆍ연대보증 등의 행위를 하지 않아야 합니다.</span><br>
                                        <span>? 2.5 (직장내 성희롱 방지)</span><br>
                                        <span>- 직장내 성희롱은 피해자의 인권을 침해하고 대외적 기업이미지 손상 등을 가져오므로 철저히 예방하여야 합니다.</span><br>
                                        <span>? 2.6 (부적절한 정보시스템 사용행위 금지)</span><br>
                                        <span>- 구성원은 회사내 정보시스템을 사용하여 게임, 음란, 도박과 관련된 인터넷사이트를 이용해서는안됩니다.</span><br>
                                        <span>- 구성원은 불법 소프트웨어를 사용하지 않아야 하며 회사 내의 모든 소프트웨어는 정품을 구입하여 사용하여야 합니다.</span><br>
                                        <span>? 2.7 (안전 및 위험예방 관리철저)</span><br>
                                        <span>- 구성원은 각종 재해 및 기타 비상사태 발생시를 대비하여 위험 예방에 만전을 기하여야 합니다.</span><br>
                                        <span>? 2.8 (정보 및 보고문서의 정직성)</span><br>
                                        <span>- 구성원은 사실과 다르게 문서·계수를 조작하거나 허위 보고함으로써 상급자 및 관련부서의 판단, 의사결정을 오도해서는 안 됩니다.</span><br>
                                        <span>- 구성원은 바르고 빠른 의사결정을 위해서 다른 사람의 의견을 경청하고 자신의 의견을 명확히 전달하며, 필요한 정보를 적절히 공유해야 합니다.</span><br>
                                        <span>- 구성원은 모든 의사결정과 관련한 정보는 자료 또는 데이터화 하여 보존연한까지 기록 관리하며, 무단으로 멸실·훼손·은닉해서는 안 됩니다.</span><br>
                                        <span>? 2.9 (사내 정보유출 또는 활용행위 금지)</span><br>
                                        <span>- 구성원은 회사 기밀사항 및 협력회사, 고객의 비밀을 내·외부에 유출해서는 안되며, 중요문서는 관리 책임자를 별도로 지정하여 유출을 방지하여야 합니다.</span><br>
                                        <span>- 구성원은 공시되지 않은 회사의 중요한 정보를 활용하여 사적 이익을 도모하거나 내외부에 정보를 제공해서는 안됩니다.</span><br>
                                        <span>? 2.10 (거래업체에 대한 부당 지분 취득 금지)</span><br>
                                        <span>- 구성원은 직무와 관련된 거래업체로부터 부당한 지분(상장 비상장주식 불문)을 취득해서는 안 됩니다.</span><br>
                                        <span>- 구성원은 이해관계자와의 공동투자 및 공동재산 취득은 부당한 행위이며, 이를 위반한 경우에는 실질지분관계 비율에 해당하는 환산 금액을 이해관계자로부터 수취한 것으로 간주합니다.</span><br>
                                        <span>- 구성원이 직접 투자한 경우뿐만 아니라 제3자를 통한 주식투자 또는 공동재산 취득 행위도 윤리실천규범 위반으로 간주합니다.</span><br>
                                        <span>? 2.11 (대외활동에서의 윤리)</span><br>
                                        <span>- 구성원은 대외활동을 할 때에는 항상 회사를 대표한다는 마음가짐으로 회사의 명성이나 이미지를 실추시키지 않도록 행동해야 합니다.</span><br>
                                        <span>- 구성원은 업무와 관련된 대외행사 및 외부단체에 참여할 경우에는 사전에 상사에게 보고하여야 합니다.</span><br>
                                        <span>- 구성원은 외부강연이나 기고 등을 통해 받은 강연료, 원고료 등 보수가 적정수준을 넘어선다고 판단되는 경우에는 이를 거절 해야 합니다.</span><br>
                                        <span>- 구성원은 대외 봉사활동에 참여할 때에는 회사의 사회적 목적을 실천한다는 자긍심을 가지고, 회사의 사회적 역할이 잘 전달될 수 있도록 행동해야 합니다.</span><br>
                                    </div>
                                </dd>

                                <!--제3조-->
                                <dt>
                                    <a href="#">
                                        <div>제3조 (구성원에 대한 회사의 책임과 의무)</div>
                                    </a>
                                </dt>
                                <dd>
                                    <div>
                                        <span>- 구성원을 인격체로 존중하며 능력과 업적에 따라 공정하게 대우하고 구성원의 창의성이 충분히 발휘되도록 아래와 같이 노력을 다하여야 합니다.</span><br>
                                        <span>?  3.1 (구성원 존중)</span><br>
                                        <span>- 구성원 개개인을 각각 독립된 인격체로서 존엄하게 대합니다.</span><br>
                                        <span>- 구성원이 주인의식을 바탕으로 업무수행을 통해 긍지와 보람을 성취할 수 있도록 최선을 다해야 합니다.</span><br>
                                        <span>- 구성원이 정당한 방법으로 직무를 수행할 수 있도록 규정과 제도를 확립하고 교육·훈련 등 필요한 조치를 강구해야 합니다.</span><br>
                                        <span>? 3.2 (공정한 대우)</span><br>
                                        <span>- 구성원의 능력과 업적에 따라 공정한 기준을 적용하여 평가하고 정당하게 보상해야 합니다.</span><br>
                                        <span>- 구성원의 자질과 능력에 따라 공정하고 평등한 기회를 부여하고 학벌, 성별, 종교, 출신지역, 혈연, 연령, 장애, 결혼여부 등에 따른 차등을 두어서는 안됩니다.</span><br>
                                        <span>? 3.3 (창의성 촉진)</span><br>
                                        <span>- 구성원의 독창적 사고와 자율적 행동이 촉진될 수 있도록 여건을 조성해야 합니다.</span><br>
                                        <span>- 구성원의 사생활을 존중하고 상호신뢰와 이해를 바탕으로 성숙한 조직문화를 이룩해야 합니다.</span><br>
                                        <span>? 3.4 (안전한 근무환경 조성)</span><br>
                                        <span>- 구성원이 안전하고 위생적이며 생산적인 근무환경에서 근무할 수 있도록 정기적으로 구성원을 대상으로 안전교육 훈련을 실시하고 시설물에 대한 점검활동을 철저히 해야 합니다.</span>
                                    </div>
                                </dd>

                                <!--제4조-->
                                <dt>
                                    <a href="#">
                                        <div>제4조 (국가와 사회에 대한 회사의 책임)</div>
                                    </a>
                                </dt>
                                <dd>
                                    <div>
                                        <span>- 본 규범의 적용대상은 회사 및 구성원입니다.</span><br>
                                        <span>- 회사 및 구성원은 본 규범을 철저히 준수하여야 할 의무가 있습니다.</span><br>
                                        <span>- 합리적인 사업개발을 통해 견실한 우량기업으로 성장함으로써 사회발전에 공헌합니다.</span><br>
                                        <span>? 4.1 (국가 및 사회발전에 기여)</span><br>
                                        <span>- 고용의 창출과 조세의 성실한 납부로 국가발전에 기여하고 교육, 문화 및 복지사업을 통해 사회발전에 기여합니다.</span><br>
                                        <span>- 누구에게나 균등한 고용의 기회를 부여하며 사회 각 계층과 지역주민의 정당한 요구를 겸허히 수용합니다.</span><br>
                                        <span>- 구성원의 건전한 사회 봉사활동 참여를 보장하고 필요한 제도적 지원을 다합니다.</span><br>
                                        <span>? 4.2 (주주의 이익보호)</span><br>
                                        <span>- 주주의 알 권리와 정당한 요구, 제안을 존중하며 주주와의 상호신뢰 구축을 위해 투명한 경영체계를 확립합니다.</span><br>
                                        <span>- 효율적 경영을 통해 주주의 이익을 성실하게 보호합니다.</span><br>
                                        <span>? 4.3 (합리적 사업전개)</span><br>
                                        <span>- 국내외 각 해당지역의 사회적 가치관을 존중하여 사업을 수행합니다.</span><br>
                                        <span>? 4.4 (정치적 중립성 유지)</span><br>
                                        <span>- 개인의 참정권과 개인의 정치적 의사표현을 존중합니다.</span><br>
                                        <span>- 자금, 인력, 시설 등을 정치적 목적으로 사용하는 일체의 정치활동을 인정하지 않습니다.</span><br>
                                        <span>? 4.5 (환경 친화적 경영)</span><br>
                                        <span>- 깨끗한 환경 보호를 위해 노력하며 이와 관련한 제반 법규 및 내부 규정을 준수합니다.</span><br>
                                        <span>- 환경보호에 위배되는 사업 활동을 하지 않고 공해 및 오염 방지를 통해 환경친화적 경영을 실현합니다.</span>
                                    </div>
                                </dd>

                                <!--제5조-->
                                <dt>
                                    <a href="#">
                                        <div>제5조 (고객에 대한 책임과 의무)</div>
                                    </a>
                                </dt>
                                <dd>
                                    <div>
                                        <span>- 구성원은 고객의 의견을 존중하고 고객에게 도움이 되는 가치를 창출하여 고객으로부터 확고한 신뢰를 받아야 합니다.</span><br>
                                        <span>? 5.1 (고객의 이익보호)</span><br>
                                        <span>- 구성원은 고객의 요구에 맞는 최고 품질의 제품을 합리적인 가격으로 제공합니다.</span><br>
                                        <span>- 구성원은 고객이 알아야 하거나 알려야 하는 사항은 적극적으로 공개합니다.</span><br>
                                        <span>- 구성원은 고객과 관련된 정보를 누설하거나 다른 용도에 사용하지 않아야 합니다.</span><br>
                                        <span>- 구성원은 경영활동 및 영업활동에서 고객의 안전을 위하여 모든 노력을 다해야 합니다.</span><br>
                                        <span>? 5.2 (고객존중)</span><br>
                                        <span>- 구성원은 고객의 입장에서 필요한 가치를 찾아내어 경영에 반영해야 합니다.</span><br>
                                        <span>- 구성원은 고객들이 실질적인 만족을 얻도록 하여 고객감동을 실현하고 고객과의 약속은 반드시 지켜야 합니다.</span>
                                    </div>
                                </dd>

                                <!--제6조-->
                                <dt>
                                    <a href="#">
                                        <div>제6조 (협력회사와 공존경영)</div>
                                    </a>
                                </dt>
                                <dd>
                                    <div>
                                        <span>- 회사와 협력회사의 거래는 평등한 참여기회가 보장된 가운데 자율경쟁의 원칙에 따라 이루어져야 하며 공정한 거래를 통해 상호신뢰를 구축해야 합니다.</span><br>
                                        <span>? 6.1 (평등한 참여 기회)</span><br>
                                        <span>- 구성원은 모든 협력회사에게 거래에 참여할 수 있는 기회를 부여하며 협력회사 선정은 객관적이고 공정한 심사기준에 따라 합리적인 방법으로 수행해야 합니다.</span><br>
                                        <span>? 6.2 (공정한 거래 : 청렴의무)</span><br>
                                        <span>- 모든 거래는 그 조건 및 절차에 대해 사전에 충분한 협의를 거쳐야 합니다.</span><br>
                                        <span>- 구성원은 업무상 우월적 지위를 남용하여 어떤 형태의 부당행위도 하지 않아야 합니다.</span><br>
                                        <span>- 구성원은 일방적인 판단하에 부당한 방법으로 거래가 중단되는 일이 없도록 공정성을 확보해야 합니다.</span><br>
                                        <span>- 구성원은 협력회사와 거래중단시 해당 회사에 거래중단 사유를 통보하되 반드시 객관성 및 타당성을 확보해야 합니다.</span><br>
                                        <span>- 구성원은 회사의 사업과 직·간접적으로 이해관계가 있는 고객이나 협력회사로부터 금품, 선물, 향응 등 을 받아서는 안됩니다.</span><br>
                                        <span>- 협력회사가 구성원에게 선물 혹은 금품, 향응을 제공한 경우에는 회사로부터 거래상의 불이익을 받을 수 있습니다.</span><br>
                                        <span>? 6.3 (상호발전의 추구)</span><br>
                                        <span>- 회사는 교육, 인프라 등의 지원을 통하여 협력회사의 경쟁력 강화를 적극 지원해야 합니다.</span><br>
                                        <span>- 회사는 투명한 거래풍토를 조성하고 공정한 거래질서를 견지하기 위하여 협력회사와 함께 노력해야 합니다.</span><br>
                                        <span>? 6.4 (협력회사 직원 존중)</span><br>
                                        <span>- 구성원은 모든 협력회사 직원에 대해 한가족이라는 마음으로 최대한 배려하고 상호 존중하는 자세를 견지해야 합니다.</span><br>
                                        <span>- 구성원은 협력회사 직원의 의견을 적극적으로 청취하고 애로점 해결에 노력해야 합니다.</span><br>
                                        <span>- 구성원은 직접면담 또는 전화 통화시 친절한 언행과 태도로 임하고 협력회사와의 약속을 준수해야 합니다.</span>
                                    </div>
                                </dd>

                                <!--제7조-->
                                <dt>
                                    <a href="#">
                                        <div>제7조 (윤리경영 상담실)</div>
                                    </a>
                                </dt>
                                <dd>
                                    <div>
                                        <span>- 윤리경영 상담실을 설치하고 고객, 주주, 협력회사, 구성원 등의 신고·제언사항을 접수하여 이를 신속ㆍ정확하게 처리해야 합니다.</span><br>
                                        <span>- 윤리경영 주관부서는 신고 및 제언자의 신분은 일체 비공개로 하여 어떠한 불이익도 받지 않도록 해야 합니다.</span><br>
                                        <span>? 7.1 (신고 및 제언방법)</span><br>
                                        <span>- 윤리경영 주관부서를 직접 방문하거나 전화 및 우편(이메일 포함), 그룹웨어(Topffice) 및 기업 홈페이지의 윤리경영 상담실 등을 이용하여 접수할 수 있습니다.</span><br>
                                        <span>? 7.2 (신고 및 제언대상)</span><br>
                                        <span>- 직무와 관련하여 금품, 향응 등을 수수하는 행위</span><br>
                                        <span>- 직위를 이용해 부당한 이득을 얻거나 피해를 끼친 행위</span><br>
                                        <span>- 회사의 명예 및 신용을 실추시키는 행위</span><br>
                                        <span>- 기타 본 윤리실천규범에 구체적으로 위배되는 행위</span><br>
                                        <span>- 기업 투명성 제고를 위한 각종 제언 등</span>
                                    </div>
                                </dd>

                                <!--제8조-->
                                <dt>
                                    <a href="#">
                                        <div>제8조 (신고자 보호)</div>
                                    </a>
                                </dt>
                                <dd>
                                    <div>
                                        <span>? 8.1 (신고자 보호 주체)</span><br>
                                        <span>- 구성원이 윤리경영에 저촉되는 사실이나 그러한 행위에 대하여 신고·제보하는 경우 대표이사는 신고자를 보호해 주어야 합니다.</span><br>
                                        <span>? 8.2 (우선신고 의무)</span><br>
                                        <span>- 구성원은 회사의 내부부서 및 동료 구성원의 윤리위배 행위 인지시 윤리경영 상담실에 우선적으로 알리고 상담하여야 합니다.</span><br>
                                        <span>? 8.3 (신고자 보호 의무)</span><br>
                                        <span>- 윤리경영 주관부서는 신고 사실을 처리함에 있어 신고자를 익명으로 처리하고 사안이 종결된 후에도 신고자를 공개하지 않습니다.</span><br>
                                        <span>- 구성원은 상사로부터 비윤리적 행위를 강요받고, 이를 거부하여 불이익을 받을 경우 윤리경영 주관부서에 그 시정과 보호를 요청할 수 있습니다.</span><br>
                                        <span>- 윤리경영 주관부서는 내부신고자를 철저하게 보호하고, 피신고자 또는 이해관계자가 내부신고자에 대한 추적이나 보복행위를 하였을 경우 그 행위자를 징계할 수 있습니다.</span><br>
                                        <span>- 윤리경영 주관부서는 신고자가 어떠한 불이익도 받지 않도록 모든 조치와 노력을 다해야 합니다.</span><br>
                                        <span>- 우선신고 의무를 위배하여 신고사항을 외부로 유출한 구성원은 보호대상에서 제외될 수 있습니다.</span><br>
                                        <span>? 8.4 (신고사항 및 징계감면)</span><br>
                                        <span>- 신고사항은 구체적이고 명확하게 입증될 수 있는 내용이어야 합니다.</span><br>
                                        <span>- 구성원이 부정한 행위 또는 본 규범에 저촉되는 행위를 하였고, 본인이 이를 윤리경영 주관부서에 신고하였을 경우 그 행위에 대한 징계를 감면받을 수 있습니다.</span><br>
                                        <span>- 신고사항이 비방, 음해 등의 내용일 경우 윤리경영 주관부서는 접수대상에서 제외할 수 있습니다.</span>
                                    </div>
                                </dd>

                                <!--제9조-->
                                <dt>
                                    <a href="#">
                                        <div>제9조 (포상 및 징계)</div>
                                    </a>
                                </dt>
                                <dd>
                                    <div>
                                        <span> - 본 실천규범을 준수하고 회사의 윤리경영 활동에 공로가 있는 구성원은 포상하고 본 실천규범에 위배되는 행위를 한 구성원은 사규에 따라 징계할 수 있습니다.</span>
                                    </div>
                                </dd>

                                <!--제10조-->
                                <dt>
                                    <a href="#">
                                        <div>제10조 (최우선적 효력)</div>
                                    </a>
                                </dt>
                                <dd>
                                    <div>
                                        <span>- 본 실천규범은 회사내 모든 타 규정에 우선합니다.</span>
                                    </div>
                                </dd>

                                <!--제11조-->
                                <dt>
                                    <a href="#">
                                        <div>제11조 (자문 및 해석기준)</div>
                                    </a>
                                </dt>
                                <dd>
                                    <div>
                                        <span>- 구성원은 본 실천규범을 해석하거나 이행함에 있어 문의사항이 발생하면 즉시 윤리경영 주관부서에 의뢰하여 자문을 구하고, 주관부서의 해석과 결정에 따라야 합니다.</span><br>
                                        <span>- 본 실천규범과 관련하여 그 해석에 의문이 있거나 본 규범에 규정되어 있지 않은 경우 윤리경영 주관부서에 자문을 구하고, 주관부서의 해석과 결정을 따릅니다.</span>
                                    </div>
                                </dd>

                            </dl>
						</div>

						<div class="box">
						    <p>[부칙]</p>
						    <!--제1조-->
                            <dt>
                                <a href="#">
                                    <div>제1조 (시행시기)</div>
                                </a>
                            </dt>
                            <dd>
                                <div>
                                    <span>- 본 실천규범은 2007년 7월 9일부터 시행합니다.</span>
                                </div>
                            </dd>

                            <!--제2조-->
                            <dt>
                                <a href="#">
                                    <div>제2조 (금품,향응,접대,편의수수 등 금지)</div>
                                </a>
                            </dt>
                            <dd>
                                <div>
                                    <span>- 구성원은 이해관계자에게 금품, 향응, 접대, 편의수수 등을 제공받지 않아야 합니다.</span><br>
                                    <span>- 구성원간 금품, 향응, 접대, 편의수수 등을 제공하거나 제공받지 않아야 합니다.</span><br>
                                    <span>- 구성원의 가족이라 하더라도 이해관계자로부터 업무와 관련하여 제공되는 것으로 생각되는 각종 사례를 받거나 요구하여서는 안됩니다.</span><br>
                                    <span>- 이해관계자로부터 불가피하게 사례를 제공받은 경우에는 아래항에서 정한 절차에 따라 자진신고 하여야 합니다.</span><br>
                                    <span>? 2.1 (자진신고 대상)</span><br>
                                    <span>- 현금, 금품성의 선물 : 업무와 연관성이 있는 개인 또는 이해관계인으로부터 제공받은 현금, 상품권, 각종 교환권, 선물 등 모든 금품성의 것</span><br>
                                    <span>- 향응·접대 : 업무와 연관성이 있는 개인 또는 이해관계인으로부터 인당 당일 10만원을 초과하는 식사/접대/스포츠/문화공연 티켓)</span><br>
                                    <span>- 편의수수 : 업무와 연관성이 있는 개인 또는 이해관계인으로부터 경제적 편의를 제공받은 후 정당한 대가를 미지불한 경우</span><br>
                                    <span>? 2.2 (신고방법)</span><br>
                                    <span>- 그룹웨어(Topffice) 및 홈페이지를 이용하여 윤리경영 주관부서에 신고하여야 합니다.</span>
                                </div>
                            </dd>

                            <!--제3조-->
                            <dt>
                                <a href="#">
                                    <div>제3조 (현금,금품 수취시 처리방법)</div>
                                </a>
                            </dt>
                            <dd>
                                <div>
                                   <span>- 구성원은 이해관계자로부터 현금, 금품 수취시 근무일 기준 3일 이내에 상위직급자(파트장, 부서장, 임원 등)에게 보고하고, 소속 회사대표 (개인일 경우 그 개인)에게 반송사유와 성의에 대한 감사의 뜻, 향후 재발방지를 당부하고 그룹웨어(Topffice) 및 홈페이지를 이용하여 윤리경영 주관부서에 신고하여야 합니다.</span><br>
                                   <span>- 금전의 경우 수취인 명의로 은행을 통하여 금전을 제공한 이해관계자의 소속 회사대표(개인일 경우 그 개인) 앞으로 송금하여야 합니다.</span>
                                </div>
                            </dd>

                            <!--제4조-->
                            <dt>
                                <a href="#">
                                    <div>제4조 (선물,향응ㆍ접대,편의 제공시 처리방법)</div>
                                </a>
                            </dt>
                            <dd>
                                <div>
                                    <span>- 이해관계자가 선물, 향응·접대, 편의 등을 제공하려고 하는 경우 정중하게 거절하여야 합니다. 단, 불가피하게 제공받아야 할 경우 사전에 상위직급자에게 보고하고 윤리경영 주관부서에 신고하여야 합니다.</span>
                                </div>
                            </dd>

                            <!--제5조-->
                            <dt>
                                <a href="#">
                                    <div>제5조 (금품,선물,향응ㆍ접대,편의 해당 행위 및 행동요령)</div>
                                </a>
                            </dt>
                            <dd>
                                <div>
                                    <span>? 금품수수 해당 행위 및 행동요령</span><br>
                                    <div>
                                        <table>
                                            <th>
                                                <td>내용</td>
                                                <td>예시</td>
                                                <td>행동요령</td>
                                            </th>
                                            <tr>
                                                <td>금전수수</td>
                                                <td>- 현금, 수표, 상품권, 관람권 체육시설 이용권 및 기타 유가증권, 선물등</td>
                                                <td>- 수수금지</td>
                                            </tr>
                                            <tr>
                                                <td>경조금</td>
                                                <td>- 경조금, 경조 물품(화환/반지 등)</td>
                                                <td>
                                                    <span>- 경조사항을 의도적/무차별적 고지금지</span><br>
                                                    <span>- 사회관례상 통상적 수준을 초과하는 경조금 수수 금지</span>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                        염가 매입<br>
                                                        - <br>
                                                        고가매도
                                                </td>
                                                <td>
                                                    <span>- 동산/부동산 등을 정상보다 낮은 가격으로 매입하여 실질적으로 이익을 취하는 행위 </span>
                                                    <span>- 임직원 개인 소유 자산을 정상보다 고가로 매도하여 실질적으로 이익을 취하는 행위 </span>
                                                </td>
                                                <td>- 행위 금지</td>
                                            </tr>
                                        </table>
                                    </div>

                                    <span>? 향응·접대 해당 행위 및 행동요령</span><br>
                                    <div>
                                        <table>
                                            <th>
                                                <td>내용</td>
                                                <td>예시</td>
                                                <td>행동요령</td>
                                            </th>
                                            <tr>
                                                <td>식사</td>
                                                <td>- 호화ㆍ사치업소</td>
                                                <td>- 한도 초과 금지(한도 : 1인당 당일 10만원 이하)</td>
                                            </tr>
                                            <tr>
                                                <td>음주 등</td>
                                                <td>- 룸살롱, 단란주점, 나이트클럽, 안마시술소, 증기탕 등</td>
                                                <td>- 금지</td>
                                            </tr>
                                            <tr>
                                                <td>오락</td>
                                                <td>- 고스톱, 카지노 등</td>
                                                <td>- 금지</td>
                                            </tr>
                                            <tr>
                                                <td>스포츠</td>
                                                <td>- 골프 </td>
                                                <td>- 업무상 교제차원의 골프가 불가피한 경우 상위 직급자에게 보고 및 윤리경영 주관부서에 신고</td>
                                            </tr>
                                        </table>
                                    </div>
                                    <span>? 편의제공 해당 행위 및 행동요령</span><br>
                                    <div>
                                        <table>
                                            <th>
                                                <td>내용</td>
                                                <td>예시</td>
                                                <td>행동요령</td>
                                            </th>
                                            <tr>
                                                <td>출정지원</td>
                                                <td>- 교통 편의(철도,항공,버스)를 제공 받거나 숙식편의(숙박,식사)를 제공 받는 경우</td>
                                                <td>- 업무 효율을 위해 이해관계자의 편의제공 이용시 정당한 대가 지불</td>
                                            </tr>
                                            <tr>
                                                <td>휴가지원</td>
                                                <td>- 개인적 휴가에 철도/항공/버스 승차권 또는 승용차, 숙박 편의 제공</td>
                                                <td>- 금지</td>
                                            </tr>
                                            <tr>
                                                <td>미래보장</td>
                                                <td>- 고용, 취업알선, 퇴직후 거래약속의 체결 등</td>
                                                <td>- 금지</td>
                                            </tr>
                                            <tr>
                                                <td>차용</td>
                                                <td>- 자산을 임차하거나 담보를 제공받는 행위</td>
                                                <td>- 금지</td>
                                            </tr>
                                        </table>
                                    </div>
                                </div>
                            </dd>
                        </div>
					</li>
				</ul>
			</div>
		
		</div>
		<!-- E : subpage content -->

	</div>
	<!-- E : container -->

	<!-- S : layer -->
	<div id="pop_layer">
		<!--#include virtual="/include/siteMap.asp"-->

		<!--#include virtual="/include/contactUs.asp"-->
	</div>
	<!-- E : layer -->

	<!-- S : footer/메인 서브 공통 -->
	<div id="footer">
		<!--#include virtual="/include/footer.asp"-->
	</div>
	<!-- E : footer/메인 서브 공통 -->
</div>
</body>
</html>
